"gfdl" = "GFDL";
"about-content-license-details-share-alike-license" = "Creative Commons Naamsvermelding-Gelijk delen-licentie";
"appearance-settings-expand-tables-footer" = "Alle tabellen in alle artikelen standaard openen, inclusief snelle feiten, referenties, notities en externe links.";
"wikitext-downloading" = "Inhoud laden...";
"about-content-license-details" = "Tenzij anders vermeld, is de inhoud beschikbaar onder een %1$@.";
"zero-learn-more-learn-more" = "Meer lezen";
"reading-lists-delete-reading-list-alert-title" = "Deze %1$d|lijst|lijsten verwijderen?";
"places-search-your-current-location" = "Uw huidige locatie";
"appearance-settings-image-dimming-footer" = "Verlaag de opaciteit van afbeeldingen in het donkere thema";
"wikitext-upload-result-unknown" = "Het was niet mogelijk het resultaat van de ge\U00fcploade wikitekst te bepalen.";
"hockeyapp-alert-do-not-send" = "Niet verzenden";
"account-creation-captcha-request-account" = "Account aanvragen";
"wikitext-download-success" = "Inhoud geladen.";
"wikitext-upload-captcha-error" = "CAPTCHA-vertificatiefout.";
"about-places-maps-license-details" = "Plaatsen gebruikt kaarten aangeboden door Apple Maps. %1$@.";
"history-clear-cancel" = "Annuleren";
"explore-most-read-more-list-title-for-date" = "Meest gelezen op %1$@";
"theme-default-display-name" = "Standaard";
"reading-lists-article-queued-to-be-downloaded" = "Artikel in te downloaden wachtrij";
"search-recent-title" = "Recente zoekopdrachten";
"empty-no-search-results-message" = "Geen resultaten gevonden";
"about-repositories" = "Repositories";
"reading-list-list-limit-exceeded-message" = "Deze leeslijst en erin opgeslagen artikelen worden niet gesynchroniseerd, verlaag alstublieft het lijstenaantal tot %1$d om lijstsynchronisatie te hervatten.";
"back" = "Terug";
"action-saved" = "Opgeslagen";
"login-forgot-password" = "Wachtwoord vergeten?";
"field-alert-password-confirm-mismatch" = "Wachtwoorden komen niet overeen";
"settings-my-languages" = "Mijn talen";
"zero-learn-more" = "Er worden geen datakosten in rekening gebracht voor het gebruik van deze Wikipedia-app.";
"page-last-edited" = "%1$@ dagen geleden bewerkt";
"button-read-now" = "Nu lezen";
"forgot-password-title" = "Wachtwoord opnieuw instellen";
"two-factor-login-with-regular-code" = "Gebruik verificatiecode";
"table-of-contents-heading" = "Inhoud";
"wikitext-upload-save" = "Bezig met publiceren...";
"home-button-history-accessibility-label" = "Wikipedia, terug naar geschiedenis";
"wikitext-upload-save-sign-in" = "Aanmelden";
"article-share" = "Deel";
"about-translators-details" = "Deze app is vertaald door de vrijwillige vertalers van %1$@";
"history-title" = "Geschiedenis";
"about-libraries-complete-list" = "Volledige lijst";
"in-the-news-notification-read-now-action-title" = "Nu lezen";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"number-millions" = "%1$@ mln.";
"reading-list-entry-limit-exceeded-message" = "Verlaag alstublieft uw artikelaantal in deze lijst tot %1$d om synchroniseren van alle lijstartikelen te hervatten.";
"hockeyapp-alert-question-with-response-field" = "Wilt u het crashrapport naar %1$@ verzenden, zodat de Wikimedia Foundation het kan bekijken? Beschrijf wat er gebeurde tijdens de crash:";
"explore-most-read-generic-heading" = "Meest gelezen";
"info-box-title" = "Snelle feiten";
"edit-summary-title" = "Hoe hebt u het artikel verbeterd?";
"wikitext-preview-link-preview-description" = "Deze link leidt naar '%1$@'";
"two-factor-login-title" = "Aanmelden bij uw account";
"share-get-directions-in-maps" = "Routebeschrijving";
"button-next" = "Volgende";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Uit";
"account-creation-log-in" = "Aanmelden.";
"on-this-day-title" = "Op deze dag";
"table-title-other" = "Meer informatie";
"share-social-mention-format" = "\U201c%1$@\U201d via @Wikipedia: %2$@";
"settings-clear-cache-cancel" = "Annuleren";
"reading-lists-article-not-synced-list-limit-exceeded" = "Lijstmaximum overschreden, kan artikel niet synchroniseren";
"field-password-placeholder" = "voer wachtwoord in";
"places-accessibility-show-more" = "Meer pagina's weergeven";
"reading-list-do-not-keep-button-title" = "Nee, verwijder de artikelen van dit apparaat";
"preference-title-eventlogging-opt-in" = "Gebruiksrapporten verzenden";
"home-title" = "Verkennen";
"reading-lists-default-list-description" = "Standaardlijst voor uw opgeslagen pagina's";
"field-new-password-placeholder" = "voer nieuw wachtwoord in";
"field-new-password-confirm-title" = "Bevestig nieuw wachtwoord";
"abuse-filter-warning-repeat" = "Herhaaaalende tekens";
"article-unable-to-load-article" = "Het was niet mogelijk de pagina te laden.";
"places-filter-top-articles-count" = "%1$d|%1$d artikel|%1$d artikelen";
"settings-clear-cache-are-you-sure-message" = "Door het legen van de cache komt er %1$@ beschikbaar. Er worden geen opgeslagen pagina's verwijderd.";
"empty-no-feed-action-message" = "U kunt nog steeds opgeslagen pagina's lezen";
"main-menu-nearby" = "In de buurt";
"places-enable-location-description" = "Toegang tot uw locatie is alleen beschikbaar als de app of een van de functies op uw scherm zichtbaar is.";
"abuse-filter-disallow-heading" = "U kunt deze bewerking niet publiceren. Ga terug en pas deze aan.";
"field-username-placeholder" = "voer gebruikersnaam in";
"forgot-password-email-sent" = "Een email met de instructies om uw wachtwoord opnieuw in te stellen is gestuurd";
"main-menu-heading-zero" = "Wikipedia Zero";
"page-history-title" = "Paginageschiedenis";
"action-remove" = "Verwijderen";
"about-testers-details" = "Getest door %1$@";
"settings-notifications-push-notifications" = "Pushberichten";
"places-enable-location-title" = "Verken artikels in de buurt van uw locatie door Locatie Toegang te activeren";
"account-creation-have-account" = "Hebt u al een account? %1$@";
"home-button-explore-accessibility-label" = "Wikipedia, terug om te verkennen";
"home-nearby-footer" = "Meer in de buurt van uw huidige locatie";
"table-of-contents-close-accessibility-hint" = "Sluiten";
"reading-list-entry-limit-exceeded-title" = "Maximum aantal artikelen %1$d per registratie bereikt.";
"reading-list-list-limit-reached" = "Maximum aantal leeslijsten %1$d per registratie bereikt";
"about-content-license" = "Inhoudslicentie";
"settings-appearance" = "Leesvoorkeuren";
"explore-enable-location-title" = "Zoek artikels nabij uw courante locatie";
"button-done" = "Afgerond";
"add-articles-to-reading-list" = "%1$d|%1$d pagina|%1$d pagina's aan leeslijst toevoegen";
"action-read" = "Lezen";
"table-of-contents-close-accessibility-label" = "Inhoudsopgave sluiten";
"explore-main-page-description" = "Hoofdpagina van Wikimedia projects";
"edit-summary-choice-fixed-typos" = "Spelfout gecorrigeerd";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Uit Wikipedia in het %1$@";
"welcome-languages-add-or-edit-button" = "Voorkeurstalen toevoegen of bewerken";
"reading-list-create-new-list-reading-list-name" = "Naam leeslijst";
"settings-language-bar" = "Talen weergeven bij zoeken";
"reading-lists-article-not-synced" = "Niet gesynchroniseerd";
"share-menu-item" = "Delen\U2026";
"field-password-confirm-title" = "Wachtwoord bevestigen";
"main-menu-rate-app" = "App beoordelen";
"empty-no-saved-pages-in-reading-list-title" = "Geen pagina's aan deze lijst toegevoegd";
"welcome-exploration-places-title" = "Plaatsen-tabblad";
"places-search-suggested-searches-header" = "Zoeksuggesties";
"account-creation-captcha-title" = "CAPTCHA-veiligheidscontrole";
"hockeyapp-alert-question" = "Wilt u het crashrapport naar %1$@ verzenden, zodat de Wikimedia Foundation het kan bekijken?";
"explore-nearby-heading" = "Plaatsen in de buurt";
"action-update" = "Bijwerken";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Aan";
"nearby-distance-label-miles" = "%1$@ mijl";
"empty-no-saved-pages-title" = "Nog geen opgeslagen pagina's";
"field-username-title" = "Gebruikersnaam";
"search-recent-clear-delete-all" = "Alles verwijderen";
"in-the-news-notification-share-action-title" = "Delen...";
"icon-shortcut-continue-reading-title" = "Verder lezen";
"about-title" = "Over";
"reading-lists-count" = "%1$d|%1$d leeslijst|%1$d leeslijsten";
"login-no-account" = "Nog geen account? %1$@";
"welcome-volunteer-send-usage-reports" = "Gebruiksrapporten verzenden";
"on-this-day-detail-header-date-range" = "Tussen %1$@ en %2$@";
"settings-primary-language-details" = "De eerste taal in deze lijst wordt gebruikt als de primaire taal voor de app. Door het wijzigen van deze taal verandert de dagelijkse inhoud (zoals de Uitgelichte pagina) die wordt weergegeven op Verkennen.";
"announcements-dismiss" = "Sluiten";
"appearance-settings-theme-options" = "Thema-opties";
"action-unsave" = "Opslaan ongedaan maken";
"in-the-news-notification-save-for-later-action-title" = "Opslaan voor later";
"button-skip" = "Overslaan";
"more-languages-tooltip-title" = "Talen toevoegen";
"app-store-subtitle" = "De vrije encyclopedie";
"theme-black-display-name" = "Zwart";
"main-menu-account-logout" = "Afmelden";
"about-testers" = "Testers";
"field-password-confirm-placeholder" = "voer wachtwoord opnieuw in";
"welcome-send-data-learn-more" = "Leer meer over de verzamelde data";
"places-search-recently-searched-header" = "Recente zoekopdrachten";
"explore-nearby-placeholder-heading" = "Plaatsen";
"about-libraries-licenses-title" = "Wij houden van opensourcesoftware %1$@";
"about-repositories-app-source-license-mit" = "MIT-licentie";
"reading-list-deleted-accessibility-notification" = "Leeslijst verwijdered";
"field-token-title" = "Verificatiecode";
"welcome-explore-tell-me-more-done-button" = "Begrepen";
"search-field-placeholder-text" = "Zoeken in Wikipedia";
"rank-accessibility-label" = "Nummer %1$@";
"places-search-this-area" = "Resultaten binnen dit gebied";
"places-search-saved-articles" = "Alle opgeslagen pagina's";
"abuse-filter-warning-irrelevant" = "Irrelevante externe koppelingen of afbeeldingen";
"empty-no-history-title" = "Geen geschiedenis om te weergeven";
"potd-empty-error-description" = "Ophalen van de afbeelding van de dag voor %1$@ is mislukt";
"forgot-password-username-or-email-title" = "Of";
"languages-wikipedia" = "Wikipedia-talen";
"account-creation-title" = "Een nieuw account aanmaken";
"main-menu-privacy-policy" = "Privacybeleid";
"wikitext-download-failed" = "De laatste versie kon niet geladen worden.";
"on-this-day-footer" = "Historische gebeurtenissen op deze dag";
"main-menu-about" = "Over de app";
"article-delete" = "Verwijder";
"continue-reading-empty-description" = "Wikipedia verkennen om meer pagina's te lezen";
"share-default-format" = "\U201c%1$@\U201d uit \U201c%2$@\U201d: %3$@";
"share-a-fact-share-menu-item" = "Deel-een-feit\U2026";
"wikitext-preview-changes" = "Voorvertoning van uw wijzigingen aan het ophalen...";
"account-creation-saving" = "Aan het opslaan...";
"field-new-password-title" = "Nieuw wachtwoord";
"reading-lists-default-list-title" = "Opgeslagen";
"table-of-contents-button-label" = "Inhoudsopgave";
"search-did-you-mean" = "Bedoelde u %1$@?";
"zero-interstitial-continue" = "Sluiten";
"reading-list-add-saved-button-title" = "Ja, voeg deze toe aan mijn leeslijsten";
"action-move-to-reading-list" = "Naar leeslijst verplaatsen";
"empty-no-feed-title" = "Geen internetverbinding";
"settings-clear-cache" = "Cache legen";
"explore-nearby-sub-heading-your-location" = "Uw locatie";
"search-result-redirected-from" = "Doorverwezen vanaf: %1$@";
"about-product-of" = "Gemaakt door de %1$@ met behulp van vrijwilligers zoals u";
"icon-shortcut-nearby-title" = "Pagina's in de buurt";
"history-clear-all" = "Wissen";
"saved-title" = "Opgeslagen";
"settings-title" = "Instellingen";
"reading-themes-controls-accessibility-dark-theme-button" = "Donker thema";
"field-captcha-title" = "Vul de tekst in die u hierboven ziet";
"settings-notifications-system-turn-on" = "Meldingen inschakelen";
"button-save-for-later" = "Opslaan voor later";
"share-custom-menu-item" = "Delen...";
"article-languages-filter-placeholder" = "Taal zoeken";
"account-creation-logging-in" = "Aan het aanmelden...";
"action-move-to" = "Verplaatsen naar\U2026";
"welcome-notifications-tell-me-more-title" = "Meer informatie over meldingen";
"edit-summary-field-placeholder-text" = "Andere manieren waarop u de pagina hebt verbeterd";
"icon-shortcut-search-title" = "Zoeken in Wikipedia";
"field-email-title" = "E-mail";
"places-search-top-articles" = "Alle meest gelezen pagina's";
"main-menu-heading-debug" = "Debug";
"places-filter-top-articles" = "Meest gelezen";
"main-menu-title" = "Meer";
"edit-summary-choice-other" = "Overige";
"main-menu-debug-crash" = "Crash";
"page-similar-titles" = "Vergelijkbare pagina's";
"languages-title" = "Taal wijzigen";
"abuse-filter-warning-blanking" = "Pagina's leegmaken of spam plaatsen";
"places-search-articles-that-match" = "%1$@ die overeenkomen met \"%2$@\"";
"theme-dark-display-name" = "Donker";
"settings-notifications-trending" = "Huidige actuele gebeurtenissen";
"empty-no-article-message" = "Sorry, de pagina kon niet worden geladen";
"edit-summary-choice-linked-words" = "Koppelingen toegevoegd";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Alle opgeslagen artikelen wissen?";
"number-thousands" = "%1$@k";
"relative-date-minutes-ago" = "%1$d|0=Nu|%1$d minuut geleden|%1$d minuten geleden";
"places-search-top-articles-that-match-scope" = "In de buurt";
"page-read-in-other-languages" = "Beschikbaar in %1$@ andere talen";
"settings-storage-and-syncing-title" = "Pagina-opslag en -synchronisatie";
"close-button-accessibility-label" = "Sluiten";
"reading-list-new-list-name-placeholder" = "leeslijst titel";
"page-protected-can-not-edit-title" = "Deze pagina is beveiligd";
"saved-pages-image-download-error" = "Er is een fout opgetreden tijdens het ophalen van de afbeeldingen van deze opgeslagen pagina.";
"login-title" = "Aanmelden bij uw account";
"home-themes-action-title" = "Voorkeuren beheren";
"main-menu-account-title-logged-in" = "Aangemeld als %1$@";
"explore-featured-article-heading" = "Uitgelichte pagina";
"explore-random-article-sub-heading-from-wikipedia" = "Uit Wikipedia";
"wikitext-upload-save-terms-name" = "Gebruiksvoorwaarden";
"page-protected-can-not-edit" = "U hebt geen rechten om deze pagina te bewerken";
"theme-sepia-display-name" = "Sepia";
"share-building" = "Deel-een-feit-kaart aan het maken\U2026";
"languages-settings-title" = "Talen";
"places-empty-search-title" = "Zoek naar Wikipedia-artikelen met geografische locaties";
"places-search-default-text" = "Plaatsen zoeken";
"places-filter-saved-articles" = "Opgeslagen pagina's";
"search-recent-clear-confirmation-sub-heading" = "Deze handeling kan niet ongedaan worden gemaakt!";
"two-factor-login-with-backup-code" = "Gebruik een van uw back-upcodes";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Op Wikipedia";
"action-add-to-reading-list" = "Aan leeslijst toevoegen";
"welcome-languages-description" = "We hebben de volgende talen op uw apparaat gevonden:";
"home-news-footer" = "Meer in het nieuws";
"places-accessibility-recenter-map-on-user-location" = "Recenter op uw locatie";
"login-join-wikipedia" = "Vervoeg Wikipedia.";
"action-sort" = "Sorteren";
"about-wikipedia" = "Wikipedia";
"page-talk-page" = "Overlegpagina bekijken";
"settings-primary-language" = "Primair";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Op Wikipedia in het %1$@";
"action-add-to" = "Toevoegen aan\U2026";
"abuse-filter-warning-caps" = "Tekst in HOOFDLETTERS";
"main-menu-account-login" = "Aanmelden";
"account-creation-missing-fields" = "U moet een gebruikersnaam, wachtwoord, en wachtwoordbevestiging invoeren om een account aan te maken.";
"reading-list-create-new-list-title" = "Nieuwe lijst aanmaken";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Alles aan";
"share-email-format" = "\U201c%1$@\U201d\n\nuit \U201c%2$@\U201d\n\n%3$@";
"explore-randomizer" = "Randomizer";
"reading-list-exists-with-same-name" = "Leeslijstnaam bestaat al";
"places-accessibility-clear-saved-searches" = "Opgeslagen zoekopdrachten wissen";
"back-button-accessibility-label" = "Terug";
"view-in-browser-footer-link" = "Artikel in browser bekijken";
"appearance-settings-reading-themes" = "Leesthema's";
"wikitext-upload-save-terms-cc-by-sa-and-gfdl" = "Door het publiceren van wijzigingen, gaat u akkoord met de %1$@ en gaat u akoord gaat met het vrijgeven van uw bijdragen onder de licentie %2$@ en %3$@.";
"abuse-filter-disallow-notable" = "Wikipedia is een encylopedie en alleen neutrale relevante inhoud is hier toegestaan.";
"status-saving-for-later" = "Aan het opslaan voor later...";
"page-protected-sysop" = "Deze pagina is volledig beveiligd.";
"welcome-notifications-tell-me-more-creation" = "Meldingen worden gemaakt en geleverd op uw apparaat door de app, niet door onze servers (of die van derden).";
"places-filter-top-read-articles" = "Meest gelezen pagina's";
"nearby-distance-label-km" = "%1$@ km";
"search-button-accessibility-label" = "Zoeken in Wikipedia";
"main-menu-account-logout-are-you-sure" = "Weet u zeker dat u wilt afmelden?";
"explore-continue-reading-heading" = "Verder lezen";
"home-more-like-footer" = "Vergelijkbaar met %1$@";
"image-gallery-unknown-owner" = "Auteur onbekend.";
"zero-charged-verbiage-extended" = "Het laden van andere pagina's kan kosten met zich meebrengen. Opgeslagen pagina's gebruiken geen dataverkeer en zijn dus gratis.";
"button-report-a-bug" = "Probleem melden";
"saved-all-articles-title" = "Alle pagina's";
"new-password-title" = "Wachtwoord instellen";
"menu-cancel-accessibility-label" = "Annuleren";
"places-filter-no-saved-places" = "U hebt geen opgeslagen plaatsen";
"wikitext-preview-link-preview-title" = "Linkvoorvertoning";
"zero-warn-when-leaving" = "Waarschuwen bij verlaten Zero";
"reading-list-list-limit-exceeded-title" = "Maximum aantal leeslijsten %1$d per registratie bereikt.";
"button-publish" = "Publiceren";
"settings-notifications-info" = "Word op de hoogte gesteld van actuele en populaire pagina's op Wikipedia met onze pushberichten. Allemaal geleverd met respect voor privacy en tot op de minuut vernieuwde gegevens.";
"action-saved-accessibility-notification" = "Pagina opgeslagen voor later";
"welcome-languages-add-button" = "Een andere taal toevoegen";
"navbar-title-mode-edit-wikitext-preview" = "Voorvertoning";
"continue-reading-empty-title" = "Geen recent gelezen pagina's";
"reading-lists-list-not-synced-limit-exceeded" = "Lijst niet gesynchroniseerd, maximum overschreden";
"top-read-see-more" = "Meer meest gelezen pagina's bekijken";
"places-no-saved-articles-have-location" = "Geen van uw opgeslagen artikelen heeft locatieinformatie";
"field-password-title" = "Wachtwoord";
"reading-list-add-hint-title" = "\U201c%1$@\U201d toevoegen aan een leeslijst?";
"abuse-filter-warning-subheading" = "Uw bewerking kan een of meer van het volgende bevatten:";
"welcome-intro-free-encyclopedia-more" = "Lees meer over Wikipedia";
"two-factor-login-continue" = "Doorgaan met aanmelden";
"icon-shortcut-random-title" = "Willekeurige pagina";
"button-ok" = "OK";
"account-creation-captcha-obtaining" = "Nieuwe CAPTCHA aan het ophalen...";
"about-repositories-app-source-license" = "Broncode is beschikbaar onder de %1$@.";
"dim-images" = "Afbeeldingen dimmen";
"main-menu-zero-faq" = "Veelgestelde vragen over Wikipedia Zero";
"zero-learn-more-no-thanks" = "Sluiten";
"about-libraries" = "Gebruikte bibliotheken";
"two-factor-login-instructions" = "Tweetrapsauthenticatiecode invullen";
"explore-main-page-heading" = "Vandaag op Wikipedia";
"explore-another-random" = "Andere willekeurig pagina";
"feed-news-notification-button-text" = "Meldingen inschakelen";
"action-share" = "Delen";
"nearby-distance-label-meters" = "%1$@ meter";
"home-nearby-location-footer" = "Meer in de buurt van %1$@";
"empty-no-history-message" = "Blijf op de hoogte van wat je hebt gelezen";
"hockeyapp-alert-send-report" = "Rapport verzenden";
"explore-because-you-read" = "Omdat u hebt gelezen";
"action-save" = "Opslaan";
"cancel" = "Annuleren";
"zero-charged-verbiage" = "Wikipedia Zero staat uit";
"readers-accessibility-label" = "%1$@ lezers";
"saved-search-default-text" = "Zoeken";
"reading-lists-article-not-synced-article-limit-exceeded" = "Artikelmaximum overschreden, kan artikel niet synchroniseren";
"appearance-settings-expand-tables" = "Tabellen uitklappen";
"sort-by-recently-added-action" = "Recent toegevoegd";
"about-translators" = "Vertalers";
"relative-date-hours-ago" = "%1$d|0=Recent|%1$d uur geleden|%1$d uur geleden";
"settings-notifications" = "Meldingen";
"reading-themes-controls-accessibility-black-theme-button" = "Zwart thema";
"share-social-format" = "\U201c%1$@\U201d via Wikipedia: %2$@";
"field-alert-username-unavailable" = "Gebruikersnaam niet beschikbaar";
"empty-no-saved-pages-message" = "Sla pagina's op om deze later te lezen, zelfs offline";
"on-this-day-detail-header-title" = "%1$d|%1$d historisch evenement|%1$d historische evenementen";
"reading-list-create-new-list-button-title" = "Leeslijst aanmaken";
"places-enable-location-action-button-title" = "locatie inschakelen";
"in-the-news-currently-trending" = "Nu populair";
"abuse-filter-warning-heading" = "Dit lijkt een niet-constructieve bewerking. Weet u zeker dat u die wilt publiceren?";
"settings-clear-cache-ok" = "Cache wissen";
"places-search-did-you-mean" = "Bedoelde u %1$@?";
"field-captcha-placeholder" = "CAPTCHA-tekst";
"alert-no-internet" = "Er is geen internetverbinding";
"about-libraries-license" = "Licentie";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"preference-summary-eventlogging-opt-in" = "Wikimedia Foundation toestaan om informatie te verzamelen over hoe u deze app gebruikt, zodat de app beter kan worden gemaakt";
"forgot-password-instructions" = "Vul \U00e9\U00e9n van de onderstaande velden in hieronder om instructies te ontvangen via email over hoe u uw wachtwoord kunt wijzigen.";
"search-recent-clear-confirmation-heading" = "Alle recente zoekopdrachten verwijderen?";
"saved-reading-lists-title" = "Leeslijsten";
"hockeyapp-alert-privacy" = "Privacy van %1$@";
"share-article-name-on-wikipedia" = "\"%1$@\" op @Wikipedia:";
"zero-free-verbiage" = "Gratis toegang tot Wikipedia van uw mobiele provider (geen kosten voor gegevens)";
"wikitext-upload-save-anonymously-warning" = "Bewerkingen worden toegeschreven aan het IP-adres van uw apparaat. Door %1$@ hebt u meer privacy.";
"saved-pages-progress-syncing" = "Artikelsynchronisatie loopt...";
"article-languages-others" = "Andere talen";
"page-protected-autoconfirmed" = "Deze pagina is semibeveiligd.";
"search-recent-clear-cancel" = "Annuleren";
"account-creation-captcha-cannot-see-image" = "Kunt u de afbeelding niet zien? %1$@";
"page-issues" = "Paginaproblemen";
"page-protected-other" = "Deze pagina is beveiligd op de volgende niveaus: %1$@";
"article-about-title" = "Over deze pagina";
"main-menu-debug-tweaks" = "Ontwikkelaarsvoorkeuren";
"field-email-placeholder" = "example@example.org";
"places-empty-search-description" = "Verken steden, landen, continenten, natuurlijk landmarkeringen, historicus gebeurtenissen, gebouwen en meer.";
"find-in-page-button-label" = "Op pagina zoeken";
"license-footer-name" = "CC BY-SA 3.0";
"article-languages-label" = "Taal kiezen";
"nearby-distance-label-feet" = "%1$@ voet";
"abuse-filter-disallow-unconstructive" = "Een geautomatiseerd filter heeft deze bewerking gemarkeerd als onconstructief of vandalistisch.";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"welcome-intro-free-encyclopedia-more-about" = "Over Wikipedia";
"feed-news-notification-text" = "U kunt nu meldingen ontvangen over Wikipedia-pagina's die nu in het nieuws zijn.";
"info-box-close-text" = "Sluiten";
"compass-direction" = "op %1$@ uur";
"status-saved-for-later" = "Opgeslagen voor later";
"request-feedback-on-error" = "Er is in de app een probleem opgetreden waarover de ontwikkelaars graag meer willen weten. Klik hier om ons een e-mail te sturen met de foutgegevens.";
"places-title" = "Plaatsen";
"field-email-title-optional" = "E-mail (optioneel)";
"field-alert-token-invalid" = "Ongeldige code";
"reference-title" = "Referentie %1$@";
"in-the-news-title" = "Actueel";
"welcome-intro-free-encyclopedia-title" = "De vrije encyclopedie";
"wikitext-upload-captcha-needed" = "Er is een CAPTCHA-controle nodig.";
"field-alert-captcha-invalid" = "Ongeldige CAPTCHA";
"wikitext-preview-changes-none" = "Er zijn geen wijzigingen gemaakt om een voorbeeld van te geven.";
"pictured" = "afgebeeld";
"welcome-exploration-on-this-day-title" = "Op deze dag";
"zero-interstitial-leave-app" = "Er kunnen extra kosten worden verrekend. Doorgaan naar de externe website?";
"account-creation-passwords-mismatched" = "De wachtwoorden komen niet overeen.";
"welcome-send-data-helps-title" = "Help de app beter te maken";
"zero-interstitial-title" = "U verlaat Wikipedia Zero";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Artikelen sorteren";
"field-backup-token-title" = "Back-upcode";
"welcome-send-data-sub-title" = "Help de Wikimedia Foundation de app beter te maken door ons te laten weten hoe u de app gebruikt. De verzamelde gegevens zijn anoniem.";
"places-unknown-distance" = "onbekende afstand";
"relative-date-days-ago" = "%1$d|0=Vandaag|Gisteren|%1$d dagen gelden";
"reading-themes-controls-accessibility-light-theme-button" = "Licht thema";
"hockeyapp-alert-title" = "De app crashte de laatste keer helaas";
"action-saved-accessibility" = "Bewaard. Activeer om ongedaan te maken.";
"welcome-languages-search-title" = "Zoek in bijna 300 talen";
"explore-featured-article-sub-heading-from-wikipedia" = "Uit Wikipedia";
"main-menu-account-logout-cancel" = "Annuleren";
"in-the-news-sub-title-from-wikipedia" = "Uit Wikipedia";
"article-languages-yours" = "Uw talen";
"license-footer-text" = "De inhoud is beschikbaar onder de %1$@ tenzij anders aangegeven.";
"field-new-password-confirm-placeholder" = "voer nieuw wachtwoord opnieuw in";
"explore-most-read-footer" = "Alle meest gelezen pagina's";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepia-thema";
"history-clear-delete-all" = "Ja, alles verwijderen";
"sort-by-title-action" = "Naam";
"new-password-instructions" = "U bent aangemeld met een tijdelijk code die u per e-mail hebt ontvangen.\nOm het aanmelden te voltooien moet u hier een nieuw wachtwoord instellen.";
"share-a-fact-made-with" = "Gemaakt met de Wikipedia-app";
"article-deleted-accessibility-notification" = "%1$d|artikel|artikelen verwijderd";
"explore-random-article-heading" = "Willekeurige pagina";
"page-location" = "Op een kaart bekijken";
"places-accessibility-show-as-list" = "Als lijst weergeven";
"reading-list-new-list-description-placeholder" = "optionele korte beschrijving";
"settings-support" = "Wikipedia steunen";
"number-billions" = "%1$@ mld.";
"edit-summary-choice-fixed-grammar" = "Grammatica gecorrigeerd";
"reading-list-create-new-list-description" = "Beschrijving";
"settings-clear-cache-are-you-sure-title" = "Cache legen?";
"article-read-more-title" = "Meer lezen";
"explore-potd-heading" = "Afbeelding van de dag";
"search-title" = "Zoeken";
"article-unable-to-load-section" = "Het was niet mogelijk deze sectie te laden. Het verversen van de pagina verhelpt mogelijk dit probleem.";
"appearance-settings-set-automatic-table-opening" = "Tabelinstellingen";
"about-send-feedback" = "Terugkoppeling over app geven";
"reading-lists-articles-not-synced-limit-exceeded" = "Enkele artikelen niet gesynchroniseerd, maximum overschreden";
"about-contributors" = "Bijdragers";
"reading-lists-article-added-confirmation" = "Artikel toegevoegd aan \U201c%1$@\U201d";
"field-alert-password-invalid" = "Ongeldig wachtwoord";
"history-clear-confirmation-heading" = "Weet u zeker dat u alle recente items wilt verwijderen?";
"places-accessibility-show-as-map" = "Als kaart weergeven";
"home-title-accessibility-label" = "Wikipedia, scroll naar boven om te verkennen";
"button-saved-remove" = "Uit opgeslagen verwijderen";
"potd-description-prefix" = "Afbeelding van de dag voor %1$@";
"share-open-in-maps" = "Openen in Kaarten";
"reading-list-entry-limit-reached" = "%1$d|Artikel kan|Artikelen kunnen niet meer bij deze lijst. Maximum aantal leeslijsten %2$d per leeslijst voor %3$@ bereikt.";
"no-email-account-alert" = "Stel alstublieft een e-mailaccount in op uw apparaat en probeer het opnieuw.";
"main-menu-terms-of-use" = "Gebruiksvoorwaarden";
"settings-notifications-learn-more" = "Meer informatie over meldingen";
"page-edit-history" = "Volledige bewerkingsgeschiedenis";
"open-link-cancel" = "Annuleren";
"reading-lists-conflicting-reading-list-name-updated" = "Uw lijst '%1$@' is hernoemd naar '%2$@'";
"share-on-twitter-sign-off" = "via @Wikipedia";
"forgot-password-button-title" = "Opnieuw instellen";
"hockeyapp-alert-always-send" = "Altijd verzenden";
"zero-interstitial-cancel" = "Hier blijven";
"button-saved-for-later" = "Opgeslagen voor later";
"top-read-header-with-language" = "Wikipedia in het %1$@";
"move-articles-to-reading-list" = "%1$d|%1$d artikel|%1$d artikelen naar de leeslijst verplaatsen";
"action-cancel" = "Annuleren";
"action-unsaved-accessibility-notification" = "Artikel terug opgeslagen";
"top-read-header-generic" = "Wikipedia";
"welcome-notifications-tell-me-more-storage" = "Meldingsvoorkeuren zijn opgeslagen op het apparaat en niet gebaseerd op persoonlijke informatie of activiteit.";
"error-unknown" = "Er is een onbekende fout opgetreden";
"settings-help-and-feedback" = "Hulp en feedback";
"account-creation-create-account" = "Account aanmaken";
"appearance-settings-adjust-text-sizing" = "Artikeltekstgrootte aanpassen";
"home-button-saved-accessibility-label" = "Wikipedia, terug naar opgslagen";
"main-menu-heading-legal" = "Privacy en voorwaarden";
"find-in-page-number-matches" = "%1$@ van %2$@";
"places-accessibility-group" = "%1$@ pagina's";
"relative-date-years-ago" = "%1$d|0=Dit jaar|Laatste jaar|%1$d jaren geleden";
"reading-list-keep-button-title" = "Ja, bewaar de artikelen op dit apparaat";
"welcome-explore-continue-button" = "Aan de slag";
"welcome-explore-new-ways-title" = "Nieuwe manieren om te ontdekken";
"empty-no-feed-message" = "U kunt aanbevolen pagina's bekijken wanneer u bent verbonden met het internet";
